tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "iterative/dvc"
tap "pivotal/tap"
brew "ant"
brew "openssl"
brew "awscli"
brew "bash-completion"
brew "bfg"
brew "gettext"
brew "git"
brew "gradle"
brew "jenv"
brew "jpeg"
brew "jq"
brew "maven"
brew "node@10"
brew "nodenv"
brew "p7zip"
brew "parallel"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2"
brew "sbt"
brew "sbtenv"
brew "scala@2.11"
brew "terraform"
brew "wget"
brew "zlib"
brew "pivotal/tap/springboot"
cask "disk-inventory-x"
cask "docker"
cask "double-commander"
cask "freemind"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "java8"
cask "kdiff3"
cask "mongodb-compass"
cask "ngrok"
cask "opera"
cask "pgadmin4"
cask "pycharm-ce"
cask "skype"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "virtualbox"
cask "visual-studio-code"
cask "yujitach-menumeters"
cask "zotero"
cask "iterative/dvc/dvc"
