tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java"
brew "git"
brew "jenv"
brew "openssl"
brew "p7zip"
brew "parallel"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sbt"
cask "disk-inventory-x"
cask "docker"
cask "eclipse-java"
cask "google-chrome"
cask "iterm2"
cask "kdiff3"
cask "pgadmin4"
cask "pycharm-ce"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "yujitach-menumeters"
cask "caskroom/versions/java8"
