tap "homebrew/core"
tap "homebrew/bundle"
tap "pivotal/tap"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java"
cask "caskroom/versions/java8"
brew "ant"
brew "openssl"
brew "awscli"
brew "git"
brew "gradle"
brew "jenv"
brew "maven"
brew "p7zip"
brew "parallel"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sbt"
brew "sbtenv"
brew "scala@2.11"
brew "wget"
brew "pivotal/tap/springboot"
cask "disk-inventory-x"
cask "docker"
cask "double-commander"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "kdiff3"
cask "opera"
cask "pgadmin4"
cask "pycharm-ce"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "yujitach-menumeters"
